{
  "CardName": [
    "Павший рыцарь",
    "Страж",
    "Живое пламя",
    "Медведь",
    "Мрачный слуга",
    "Святая дева",
    "Голодный волк",
    "Сотня глаз",
    "Баланс",
    "Чумной доктор",
    "Змей",
    "Инженер",
    "Тень",
    "Единорог"
  ],
  "CardDiscription": [
    "Хоть его тело мертво, душа все еще жаждет служить",
    "Не единое живое существо не пройдет через его меч",
    "Оно готово сражаться за свою жизнь",
    "Готов разорвать каждого на своем пути",
    "Несмотря на его вечный мрак, он готов защищать хозяина",
    "Её свет озаряет ваших воинов (+20% к урону)",
    "Не останавливайте голодных существ...",
    "Никто не сможет пройти не замеченным через его взор",
    "Сила в балансе (уравнивает количество защиты и урона)",
    "Его травы дают силу воинам (+100% к урону)",
    "Хладнокровный убийца",
    "Даже великие кузницы не могут сделать лучше броню чем он",
    "Вечно преследующий защитник",
    "Его вид вдохновляет ваших защитников (+50% к защите)"
  ],
  "StartDialog": [
    "Еще одна грешная душа...",
    "Добро пожаловать в мою скромную обитель.",
    "Похоже твое смертное тело наконец-то умерло.",
    "Сейчас твоя душа находиться между Раем и Адом.",
    "За свою грешную жизнь ты должен был отправиться в Ад, однако на твою удачу, ты попал ко мне.",
    "Кто я? Этого сказать я не могу...",
    "Ты можешь считать меня Богом, Высшим существом или же Демоном.",
    "Единственное что я скажу, это то что я твой последний шанс на спасения.",
    "Однако просто так я тебе его не дарую.",
    "Давай заключим сделку.",
    "Я хочу сыграть с тобой в одну игру.",
    "Если ты победишь моих приспешников, то очищу твою душу от грехов, и ты сможешь попасть в Рай",
    "Однако если ты проиграешь...",
    "Твою душу будут дерзать демоны до конца времени.",
    "Ты согласен?",
    "Хотя у тебя все равно нет выбора...",
    "Давай я тебе расскажу правила игры.",
    "Ну же, сядь за стол!"
  ],
  "FirstLesson": [
    "Я добавлю тебе 8 карт в колоду. Для начала этого будет достаточно.",
    "Вначале каждой игры твой противник будет выкладывать свои карты",
    "Так что лучше присмотрись к картам противника перед тем как сделать свой ход.",
    "Так же в начале каждого хода ты будешь брать одну карту",
    "Если все карты в твоей колоде закончиться, то ты сможешь её восстановить за 20 очков, просто дотронувшись до него",
    "Для того чтоб положить свои карты тебе нужно сделать ставку.",
    "Без ставки игра не продолжиться."
  ],
  "SecondLesson": [
    "Я разделил твою душу на 1000 частей.",
    "И ты делаешь ставку как раз этими частями, как и твой противник.",
    "Ты не можешь поставить меньше 50 частей души, но и не больше 200.",
    "И помни, большая ставка вознаграждается дополнительными очками для покупки карт.",
    "Так что не бойся рисковать."
  ],
  "SecondLesson_2": [
    "Хммм... я чувствую в твоем кармане кости.",
    "Достань их и кинь на стол!"
  ],
  "ThirdLesson": [
    "Видишь число над твоей колодой?",
    "Это сума выпавших очков, за которые ты можешь покупать карты.",
    "Чем больше у тебя очков тем лучшей картой ты сможешь сыграть.",
    "Цена карты показана в верхнем правом углу",
    "Когда ты выбрал карту которой хочешь сделать ход, то дотронься до неё левой рукой.",
    "Если ты хочешь просмотреть карту по лучше, возьми её в правою руку."
  ],
  "AboutAttack": [
    "Атакующая карта.",
    "Эти карты предназначены для нанесения урону противника",
    "В правом нижнем углу ты можешь увидеть сколько эта карта наносит урона.",
    "Эти карты ты можешь узнать благодаря рисунку меча в нижней правой её части."
  ],
  "AboutProtect": [
    "Защищающая карта.",
    "Эти карты предназначены для уменьшения урона, что наносится по тебе",
    "В правом нижнем углу ты можешь увидеть сколько эта карта наносит урона.",
    "Каждая единица защита снижает урон на двадцатую его часть",
    "Эти карты ты можешь узнать благодаря рисунку щита в нижней правой её части."
  ],
  "AboutAngel": [
    "Ангельская карта.",
    "Эти карты дают дополнительй эффект твоим остальным картам",
    "Про эффект ты можешь почитать на этой же карте",
    "Эти карты ты можешь узнать благодаря рисунку крильев в нижней правой её части."
  ],
  "AboutDemonFromCreature": [
    "Демоническая карта.",
    "Эти карты делает один из моих преспешников",
    "Может ты его когда-то встретишь",
    "Эти карты дают дополнительный усиленный эффект твоим остальным картам",
    "Про эффект ты можешь почитать на этой же карте",
    "Но если ты проиграешь то они заберут часть твоей души",
    "Эти карты ты можешь узнать благодаря их цвету."
  ],
  "AboutDemonFromHenchmen": [
    "Опять эта демоническая карта...",
    "Эти карты делает один из приспешников хозяина",
    "Как же мы его ненавидим...",
    "Эти карты дают дополнительный усиленный эффект твоим остальным картам",
    "Про эффект ты можешь почитать на этой же карте",
    "Но если ты проиграешь то они заберут часть твоей души",
    "Эти карты ты можешь узнать благодаря их цвету."
  ],
  "ForthLesson": [
    "Неплохая карта...",
    "Хотя ты мог положить и лучше.",
    "Если ты все таки будешь не уверен в своем выборе или просто захочешь убрать карту, то просто дотронься снова левой рукой.",
    "После чего карта попадет в отбой.",
    "Но помни, для того чтоб убрать карту тебе нужно потратить 5 очков.",
    "Так что хорошенько подумай, хочешь ли ты это делать...",
    "Так же ты можешь взять карту противника в правою руку если хочешь узнать о ней больше.",
    "Поверь, он не будет против.",
    "Если ты уверен в своем ходе то ты можешь закончить его.",
    "И пока не забыл: за один раунд ты можешь положить несколько карт.",
    "Ты их можешь класть до тех пор, пока у тебя не закончатся очки.",
    "Помни про это пока ты не закончил ход."
  ],
  "FifthLessonWin": [
    "Хммм... Неплохо.",
    "Даже очень неплохо!",
    "Только начал, а уже и победил! Поздравляю!",
    "А теперь обрати внимание на стол.",
    "Как видишь мои карты исчезли.",
    "Каждый раз когда твой враг или ты, проиграете, ваши карты убирают со стола.",
    "Однако в твоем случаи, карты будут убираться в отбой",
    "Теперь посмотри на левую часть стола.",
    "На ней изображено количество фишек, ставка и урон нанесённый тебе в бою.",
    "Тот кому нанесли наибольшей урон и проигрывает в раунде.",
    "А теперь встань со стола!"
  ],
  "FifthLessonLose": [
    "Что-то подобное я и ожидал...",
    "Не переживай. Ты еще научиться правильно выбирать карты для победы.",
    "А теперь обрати внимание на стол.",
    "Как видишь твои карты исчезли.",
    "Каждый раз когда твой враг или ты, проиграете, ваши карты убирают со стола.",
    "Однако в твоем случаи, карты будут убираться в отбой",
    "Теперь посмотри на левую часть стола.",
    "На ней изображено количество фишек, ставка и урон нанесённый тебе в бою.",
    "Тот кому нанесли наибольшей урон и проигрывает в раунде.",
    "А теперь встань со стола!"
  ],
  "FifthLesson": [
    "Ничья...",
    "Не ожидал такого, но пускай будет",
    "А теперь обрати внимание на стол.",
    "Каждый раз когда твой враг или ты, проиграете, ваши карты убирают со стола.",
    "Однако в твоем случаи, карты будут убираться в отбой",
    "Теперь посмотри на левую часть стола.",
    "На ней изображено количество фишек, ставка и урон нанесённый тебе в бою.",
    "Тот кому нанесли наибольшей урон и проигрывает в раунде.",
    "А теперь встань со стола!"
  ],
  "SixthLesson": [
    "Я объяснил тебе все правила игры",
    "Так что ты готов играть!",
    "За прохождения обучения я дам тебе еще три карты в колоду",
    "Если во время игры тебе будут попадаться вещи которых я не успел объяснить, то мои приспешники тебе все разъяснять",
    "А теперь готовься встретиться с моим первым приспешником!"
  ],
  "Hint": [
    "Нажмите \"W\" чтоб сесть за стол",
    "Нажмите на кнопку \"Ставка\" для того чтоб сделать ставку",
    "Нажмите на \"Пробел\" чтоб кинуть кости",
    "Нажмите ЛКМ на карте, чтоб разместить её на столе\nНажмите ПКМ на карте, чтоб увидеть о ней информацию",
    "Нажмите ПКМ чтоб вернуться к игре",
    "Нажмите на кнопку \"Конец раунда\" чтоб закончить ход",
    "Нажмите \"W\" чтоб встать из-за стола"
  ],
  "Henchmen": [
    "Приветствую тебя грешная душа.",
    "Если ты готов к бою то садись за стол.",
    "Давай! Я жду."
  ]
}
